const services = [
    {
        id: 1,
        title: "خدمت",
        description: "میخواهم اطلاعات  دارایی هایم را در نقشه املاک کشور ببینیم"
    },
    {
        id: 2,
        title: "خدمت",
        description: "میخواهم اطلاعات دارایی هایم راتغییر دهم"
    },
    {
        id: 3,
        title: "خدمت",
        description: "میخواهم برای رفع نیازهای معیشتی ام تراکنش انجام دهم و یا وضعیت"
    },
    {
        id: 4,
        title: "خدمت",
        description: "میخواهم تراکنش های غیرمعیشتی ام را انجام دهم"
    },
    {
        id: 5,
        title: "خدمت",
        description: "میخواهم تراکنش های بانکی و تغییرات دارایی هایم را ببینم"
    },
    {
        id: 6,
        title: "خدمت",
        description: "میخواهم بدون خارج شدن از ملک،کارهای اداری ام را انجام دهم (دبیر"
    },
    {
        id: 7,
        title: "خدمت",
        description: "میخواهم فراخوان جذب سرمایه یا مزایده یا مناقصه داشته باشم و یا"
    },
    {
        id: 8,
        title: "خدمت",
        description: "میخواهم دارایی های عمومی را شفاف ببینم و در مدیریت بهتر منابع ع"
    },
    {
        id: 9,
        title: "خدمت",
        description: "میخواهم در رفع فقر از جامعه ام مشارکت کنم"
    },
    {
        id: 10,
        title: "خدمت",
        description: "میخواهم در مدیریت محله ام مشارکت کنم"
    },
];

const subServices = [];

export { services, subServices };
