const services = [
    {
        id: 1,
        title: "خدمت",
        description: "میخواهم اطلاعات  دارایی هایم را در نقشه املاک کشور ببینیم",
        subServices: [
            {
                id: 1,
                title: "میخواهم بعنوان یک شخص حقیقی، محل سکونتم را ببینم",
                description: ""
            },
            {
                id: 2,
                title: "میخواهم بعنوان یک شخص حقیقی، محل اشتغالم را ببینم",
                description: ""
            },
            {
                id: 3,
                title: "میخواهم محل فعالیتم را ببینم",
                description: ""
            },
            {
                id: 4,
                title: "میخواهم بعنوان یک شخص حقیقی، املاک و کالاهای منقولم را ببینم و ارزش پولی آنها را بدانم (سهام شرکت نباشد)",
                description: ""
            },
            {
                id: 5,
                title: "میخواهم بعنوان یک شخص حقیقی، شارژ بانکی ام را ببینم (سهام شرکت نباشد)",
                description: ""
            },
            {
                id: 6,
                title: "میخواهم بعنوان یک شخص حقیقی، عدد مجموع ارزش داراییهایی که دارم ببینم( سهام شرکت نباشد) ( عدد شارژ معیار شخص حقیقی برای دریافت یارانه قرضی هوشمند)",
                description: ""
            },
            {
                id: 7,
                title: "میخواهم بعنوان یک شخص حقیقی، املاک و کالاهای منقولی که در شرکتها دارم ببینم و عدد مجموع ارزش پولی آنها را بدانم و میدانم حق فروش و تغییر این داراییها را ندارم ( در نسخه نمایشی شرکتهای بورسی برنامه نویسی نمیشوند)",
                description: ""
            },
            {
                id: 8,
                title: "میخواهم بعنوان یک شخص حقیقی، عدد مجموع شارژ بانکی که در حساب بانکی حقوقی شرکتها دارم ببینم",
                description: ""
            },
            {
                id: 9,
                title: "میخواهم بعنوان یک شخص حقیقی، عدد مجموع ارزش پولی داراییهایی که در شرکتها دارم ببینم ( عدد شارژ غیرمعیار شخص حقیقی)",
                description: ""
            },
            {
                id: 10,
                title: "میخواهم بعنوان یک شخص حقوقی، املاک و کالاهای منقولم را ببینم و عدد مجموع ارزش پولی آنها را بدانم",
                description: ""
            },
            {
                id: 11,
                title: "میخواهم بعنوان یک شخص حقوقی، عدد مجموع شارژ حسابهای بانکی ام را ببینم",
                description: ""
            },
            {
                id: 12,
                title: "میخواهم بعنوان یک شخص حقوقی، عدد مجموع ارزش پولی داراییهایی که دارم ببینم ( عدد شارژ شخص حقوقی)",
                description: ""
            },
        ],
    },
    {
        id: 2,
        title: "خدمت",
        description: "میخواهم اطلاعات دارایی هایم راتغییر دهم",
        subServices: [],
    },
    {
        id: 3,
        title: "خدمت",
        description: "میخواهم برای رفع نیازهای معیشتی ام تراکنش انجام دهم و یا وضعیت ده نیاز معیشتی ام را ببینم(فقط کاربر حقیقی مجاز است)",
        subServices: [],
    },
    {
        id: 4,
        title: "خدمت",
        description: "میخواهم تراکنش های غیرمعیشتی ام را انجام دهم",
        subServices: [],
    },
    {
        id: 5,
        title: "خدمت",
        description: "میخواهم تراکنش های بانکی و تغییرات دارایی هایم را ببینم",
        subServices: [],
    },
    {
        id: 6,
        title: "خدمت",
        description: "میخواهم بدون خارج شدن از ملک،کارهای اداری ام را انجام دهم (دبیرخانه واحد کشوری)",
        subServices: [],
    },
    {
        id: 7,
        title: "خدمت",
        description: "میخواهم فراخوان جذب سرمایه یا مزایده یا مناقصه داشته باشم و یا شرکت کنم (عدالت در اطالع رسانی)",
        subServices: [],
    },
    {
        id: 8,
        title: "خدمت",
        description: "میخواهم دارایی های عمومی را شفاف ببینم و در مدیریت بهتر منابع عمومی همفکری کنم(شفافیت اموال عمومی طبق یک دستورالعمل یکسان وهمه هم زمان)",
        subServices: [],
    },
    {
        id: 9,
        title: "خدمت",
        description: "میخواهم در رفع فقر از جامعه ام مشارکت کنم",
        subServices: [],
    },
    {
        id: 10,
        title: "خدمت",
        description: "میخواهم در مدیریت محله ام مشارکت کنم",
        subServices: [],
    },
];

const subServices = [

];

export { services, subServices };
